{
  "content": [
    {
      "jianjie": "D性格：Dominance  支配性（力量型：外向   行动者   乐观）",
      "daibiao": "拿破仑、曹操、孙悟空",
      "zhiye": "创业者、领导者、制作人、销售人员",
      "sumiao": "尽快取得结果、马上采取行动、勇于接受挑战、迅速做出决策、质疑现状、有效处理麻烦，克服困难",
      "tedian": "喜欢做主、行动力强、行动速度、思考力稍弱、喜欢做目标 、不达目的不罢休、充满自信、意志坚定 、有活力 、做事主动、不易气馁 ，是推动别人行动的人，粗线条、不容易适应环境 （由于行动力很强 所以往往做事会有很大成就）",
      "quedian": "不易看到别人的需求，只看到自己的需求。做错事后很容易原谅自己。固执、易争吵 、好斗 、说话极易伤害别人、 具有强迫性，很容易支配别人 无耐性，专横 ，经常人际关系差 （这类人总觉得自己是对的 ，不太需要朋友，并且这类人天生行动力强 ，但是即使是正确的事情 也因为性格问题 说话伤害到别人，而得不到别人的支持和认同。）",
      "qieru": "和这类型的人交往 ，直接和他交流，说出结果。",
      "zhuyidian": "这类型严重者会很独断 霸道，容易让别人感到压力，相处很累。",
      "guihua": [
        "1、减轻对别人的压力 学会放松 要缓和。",
        "2、尝试接受别人的号召和意见 尝试耐心和低调。",
        "3、停止争吵 ，让别人也感觉到放松。",
        "4、学习包容、学会道歉、学会坦然接受自己的错误、放开胸怀（当一个力量型的人学会承认错误 那么他便成功了）。"
      ],
      "qinxu": "易怒",
      "kongju": "被利用",
      "zuofeng": [
        "高D：直接、有压迫感、果断",
        "中D：好胜、有自信、不摆架子",
        "低D：小心、温和、谦虚"
      ],
      "mubiao": "结果、控制",
      "shuoming": "支配度高者有自己的想法，且非常想成功，同时极擅於让别人依他们的方法做事，具有支配能量高的人会做全盘考量，并看情况是否有利，为满足自己的需要，他们会透过直接且压迫性的行为掌控环境，但现况不利时，他们通常能压住反对的声音。 工作时，支配度高者很像生意人。他们的工作环境忙碌、正式、有效率、有组织且功能性高。果断、反应快的人擅言词，同时尖锐而不圆融，因为他们以事为主，并要求结果。高自我意识的长处，使这类人经常成为组织的火车头，因为他们好胜、喜欢改变且讨厌现况。身为爱探险的行动派，这类人要的是直接答案，且喜欢马上看到结果。他们没什么耐心，这可以从扣桌子、摇椅子和坐立不安等行为看出。若你有机会和这类人说话，可以考虑调整一下表达方式，谈谈他们想听的「产能」、「功能」、「期限」和「成本」等"
    },
    {
      "jianjie": "I性格 Influence  影响性（活泼型：外向   多言   乐观）",
      "daibiao": "猪八戒、刘备、猫王",
      "zhiye": "演员、市场营销、演讲家",
      "sumiao": "喜欢联系他人、给人留下较好印象、善于语言表达、创造热情而富有激励性的环境、以积极的态度处事和对待他人、喜欢团体活动",
      "tedian": "一群人里面说话最多的、 天生希望成为注意力的中心，具有很强的好奇心 、热情 热心、具有表达能力 精力充沛 具有干劲（但是却缺乏毅力 所以常常这干干 那干干）， 好表现 粗线条、轻许诺（因为热心所以常常答应别人， 但是由于记忆差 ，所以常常答应后就忘记了） ，以自己的快乐为主。",
      "quedian": "以自己为中心， 独霸主题 ，爱打断别人的谈话 ，不注意记忆 ，变化无常 ，这类人易交朋友， 但深切的朋友却不多，喜好多，却不精 缺乏毅力。切入点：如果跟这类型的人交往 一定要多夸奖他 ，多鼓励他 ，多给他说话的机会。",
      "qieru": "如果跟这类型的人交往 一定要多夸奖他 ，多鼓励他 ，多给他说话的机会。",
      "zhuyidian": "如果跟这类型的人交往 一定要多夸奖他 ，多鼓励他 ，多给他说话的机会。。",
      "guihua": [
        "1、管住自己的嘴。",
        "2、控制自己的表现欲望。",
        "3、对自己的评价不要过高 关心自己的同时也要关心别人。",
        "4、培养记忆力。",
        "5、不要太善变，要脚踏实地 要做就要把一件事作完整。"
      ],
      "qinxu": "乐观",
      "kongju": "排斥、失去社会认同",
      "zuofeng": [
        "高I：活力充沛、自我促销、容易交往",
        "中I：稳若泰山、有自信、深思熟虑",
        "低I：自制、悲观、退缩"
      ],
      "mubiao": "人际交往及认同",
      "shuoming": "I高者的沟通能力强，并对自己的社交能力很有自信。为了满足需要，具有高影响能量者会先结合他人，说服其进行合作，以团队方式完成预期目标。I型生性较乐观，会将大多数状况视为有利条件，有别於D型的敏感行为，由於他们急於认识他人并获其欣赏，因此这类人的行为，有时是不善社交者很难理解的。他们通常有能力说服他人共同合作。他们的自我意识很强，与D型一样口才极佳，但I型高者较圆滑，对他人的感觉较敏感。他们非常外向，且以人为主，同时珍惜关系。工作时 影响度高者的步调快速又即兴，除非他们想获得他人的赏识，否则一般而言他们会忽略细节，且杂乱无章。这类人会迅速把所有的东西塞进抽屉，为什么？没错，为了看来更「体面」。周遭居住或工作的人，几乎不可能从他们的桌子或档案里找到任何东西，可是，他们就是知道东西「就在这儿附近」。影响度高者天生对人性乐观，而滥用此特质的缺点之一，就是对谁都信赖，且听他人说话，会选择性的听与自己想听的东西，或者自己乐观希望发生的部分。他们可能要吃了几次教训才乖。"
    },
    {
      "jianjie": "S性格 Steadiness  稳固性（和平型：内向   旁观者   悲观）",
      "daibiao": "鲁肃、沙僧、甘地",
      "zhiye": "创业者、领导者、制作人、销售人员",
      "sumiao": "喜欢联系他人、给人留下较好印象、善于语言表达、创造热情而富有激励性的环境、以积极的态度处事和对待他人、喜欢团体活动",
      "tedian": "一群人里面说话最多的、 天生希望成为注意力的中心，具有很强的好奇心 、热情 热心、具有表达能力 精力充沛 具有干劲（但是却缺乏毅力 所以常常这干干 那干干）， 好表现 粗线条、轻许诺（因为热心所以常常答应别人， 但是由于记忆差 ，所以常常答应后就忘记了） ，以自己的快乐为主。",
      "quedian": "以自己为中心， 独霸主题 ，爱打断别人的谈话 ，不注意记忆 ，变化无常 ，这类人易交朋友， 但深切的朋友却不多，喜好多，却不精 缺乏毅力。切入点：如果跟这类型的人交往 一定要多夸奖他 ，多鼓励他 ，多给他说话的机会。",
      "qieru": "和这类型的人交往 ，一定要鼓励他 、促进他。",
      "zhuyidian": "这类型过分时会毫无主见，做事漫不经心。",
      "guihua": [
        "1、管住自己的嘴。",
        "2、控制自己的表现欲望。",
        "3、对自己的评价不要过高 关心自己的同时也要关心别人。",
        "4、培养记忆力。",
        "5、不要太善变，要脚踏实地 要做就要把一件事作完整。"
      ],
      "qinxu": "乐观",
      "kongju": "排斥、失去社会认同",
      "zuofeng": [
        "高I：活力充沛、自我促销、容易交往",
        "中I：稳若泰山、有自信、深思熟虑",
        "低I：自制、悲观、退缩"
      ],
      "mubiao": "人际交往及认同",
      "shuoming": "稳健度处於曲线顶端的人，对大多数组织而言是「纯金」，因为他们不仅是忠诚的员工，也是可信赖的团队成员。他们是按部就班的逻辑思考者，喜欢为一个领袖或目标奋斗。稳健型偏爱稳定且可预测的环境，而需要改变时，他们会希望事先被告知。他们热爱长期的工作关系，以服务为导向，同时有耐心且和善，是一个能设身处地且富同情心的聆听者，他们真正关心他人的感觉和问题，在专案中尤其能扮演幕僚的角色。稳健度高者很谦虚，且在大部分情况下，刚开始时都不直接。（然而，若他们认为自己全盘了解状况，并已下定决心，顽强固执的个性就会出现！）如果你不同意他们的想法，并想加以说服，最好带著如山铁证。要他们改变之前，先给他们重新思考的时间和空间。 工作时 稳健型偏好休闲协调的穿著。他们的工作环境个人化、轻松、友好且非正式。他们喜欢一致、缓慢且简单的方法，同时具备长期的专注力，使他们能稳健的执行工作。 若某个稳健者的第二高分是支配度，他们可能会完全以目标为导向，而且不害怕直话直说。"
    },
    {
      "jianjie": "C性格 Compliance 尽责性（完美型：内向   思考者   悲观）",
      "daibiao": "诸葛亮  唐僧",
      "zhiye": "艺术家、哲学家、音乐家、教授",
      "sumiao": "关注方针和标准、注重细节天准确性、思维严谨，权衡利弊、采用间接方法化解冲突、采用系统的考虑方法和解决方案",
      "tedian": "以思考为主，深思熟虑；严肃有目标、并且目标感很强，追求完美、有艺术天分、沉闷、关注细节、完美主义、高标准、想得多但做得少；做事前一定要先想个计划，有条理、有组织、交友慎重（但一旦交往就会很忠诚的对待朋友），关心别人、为别人牺牲是自己的意愿 （所以这类型的人一生一定有几个特别好的朋友一辈子的朋友那种），情感丰富容易感动，也容易受伤；高标准--对自己要求高对别人要求也高 ，希望一切都作的很好、很对。理想主义朝着自己的目标前进。",
      "quedian": "行动力弱、优柔寡断，容易抑郁（常常是因为要求过高了当达不到时候就会很失望）容易自惭自愧、悲观、天生消极、易受环境影响、情绪化",
      "qieru": "如果想和着类型的人交往 ，一定要先打动他 ，但是不要进攻，尽力 要一点一点的建立信任和感情 ，这类型的人 一旦认同你后， 会很忠诚 忠心。",
      "zhuyidian": "这类型的人太容易思考 过分时会情绪低落。",
      "guihua": [
        "1、要快乐起来（没人喜欢郁闷的人）",
        "2、不要太容易受伤害不要太敏感",
        "3、不要把时间都用来规划上面而不去行动发。",
        "4、不要那么高标准的要求别人他不是你要放松下来要去发现别人的优点"
      ],
      "qinxu": "危机意识",
      "kongju": "被批评、缺乏标准 ",
      "zuofeng": [
        "高C：精准、尽忠职守、自制",
        "中C：重分析、逃避、固执",
        "低C：武断、反抗心、不圆滑"
      ],
      "mubiao": "保障、稳定",
      "shuoming": "：尽忠职守、谨慎、遵守他人之规定。高服从型的人与支配及影响型有很大的差异。他们天生精准且井然有序。由於他们思路清晰，只要知道正确的方向为何，就能够受到激励，因此他们喜欢规矩和秩序。他们对自己和下属的要求都非常高。这类人遵守纪律，凡是讲求细节且维持高标准，不管作什么都要求完美。 工作时 从就业的层面而言，他们是杰出的会计师、程式设计师及脑部外科医师。先试著从他们「挑剔」的角度看看你的产品是否有问题，而且要比竞争对手抢先一步！ 在饮食方面，服从型会详读所有的标签，而且熟知食物中蛋白质、脂肪和碳水化合物的比例。他们喜欢精打细算，除非厨房用具省钱且坚固，否则他们是不会买的。"
    }
  ]
}
